export const GROUPS = [
  {
    id:'g-1',
    title:"مواد غذایی",
    "sub-group":[
      {
        title:"خواروبار",
        items:['برنج','حبوبوبات و سویا','روغن های خوراکی','قند و شکر','ماکارونی, پاستا و رشته','غلات', 'نان','آرد', 'سویق و پودر جوانه'],
      },
      {
        title:"آجیل و خشکبار",
        items:["آجیل","خرما","پسته","گردو","تخمه","میوه خشک","بادام درختی","بادام زمینی","بادام هندی",'فندق',"کشمش, نخودچی و مویز","آلوخشک","سنجد"],
      },
      {
        title:"شیرینی و تنقلات",
        items:["ترشک و لواشک", "شکلات و آبنبات", "کلوچه و نان شیرینی", "سوهان","گز", "نبات","شیرینی","کیک","تنقلات","دسر","حلوا"],
      },
      {
        title:"ادویه و چاشنی",
        items:["زعفران","زرشک","ادویه","رب ها","آبلیمو","آبغوره","سرکه","سس","خلال ها","نشاسته","سبزی خشک"],
      },
      {
        title:"نوشیدنی",
        items:["آبمیوه و شربت","چای","دمنوش","عرقیات","قهوه","محصولات کافئین دار","نوشیدنی انرژی زا","نوشابه و ماءالشعیر", "آب معدنی"],
      },
      {
        title:"عسل و فراورده های عسل",
        items:["عسل","فرآورده های عسل","'گرده گل","بره موم"],
      },
      {
        title:"برای صبحانه",
        items:["ارده","شیره","کنجد","عسل","حلواارده و شکری","مربا","کره مغزها"],
      },
      {
        title:"ترشی و شوری",
        items:["ترشی","زیتون","خیارشور"],
      },
      {
        title:"محصولات پروتئینی",
        items:["گوشت آبزیان","گوشت قرمز","'گوشت مرغ و طیور","تخم مرغ","تخم سایر طیور","سوسیس و کالباس"],
      },
      {
        title:"لبنیات",
        items:["پنیر","کره","کشک و قره قوروت","شیر","ماست","دوغ"],
      },
      {
        title:"میوه و صیفی تازه",
        items:["صیفی تازه","میوه تازه"],
      },
      {
        title:"آماده و نیمه آماده",
        items:["آماده طبخ","طبخ شده","غذای کودک","کمپوت","کنسرو"],
      }

    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/poJw5k89IhhSLTU9QW5gyUhqCNEDqGoVw2miqi1MlrU21oGA85.svg",
  },
  {
    id:'g-2',
    title:"مدو پوشاک",
    "sub-group":[
      {
        title:"زنانه",
        items:["بلوز, پیراهن و شومیززنانه","تاپ و تیشرت زنانه", "لباس زیر زنانه","لباس راحتی و خواب زنانه", "شلوار و سرهمی زنانه","مانتو و تونیک","دامن زنانه","شال و روسری زنانه", "جوراب, ساق و ساپورت زنانه", "کیف زنانه","کفش و دمپایی زنانه","چادر و پوشش اسلامی","زیورآلات زنانه","ساعت زنانه","اکسسوری زنانه","پالتو, بارانی و کاپشن زنانه","سویشرت, هودی و ژاکت زنانه","عینک زنانه","کت و ست رسمی زنانه","کلاه, شالگردن و دستکش زنانه","لباس بارداری"],
      },
      {
        title:"مردانه",
        items:["بلوز و پیراهن مردانه","تیشرت و پولوشرت مردانه","لباس زیر مردانه","لباس راحتی مردانه","شلوار و شلوارک مردانه","جوراب مردانه","کیف مردانه","کفش, دمپایی مردانه","کت و شلوار و جلیقه مردانه","زیورآلات مردانه","ساعت مردانه","عینک مردانه","اکسسوری مردانه","پالتو و کاپشن مردانه","سویشرت, هودی و ژاکت مردانه","کلاه, شالگردن و دستکش مردانه"],
      },
      {
        title:"دخترانه",
        items:["بلوز, پیراهن و سارافون دخترانه","تاپ, تیشرت و شلوارک دخترانه","لباس زیر دخترانه","لباس ست دخترانه","شلوار و سرهمی دخترانه","دامن دخترانه","شال و روسری دخترانه","جوراب و جوراب شلواری دخترانه","کیف دخترانه","کفش و دمپایی دخترانه", "زیورآلات دخترانه","اکسسوری دخترانه","پالتو و کاپشن دخترانه","ساعت دخترانه","سویشرت, هودی و ژاکت دخترانه"]
      },
      {
        title:"پسرانه",
        items:["بلوز, پیراهن و تیشرت پسرانه","شلوار, شلوارک و سرهمی پسرانه","لباس زیر پسرانه","لباس ست پسرانه","جوراب پسرانه","کیف پسرانه","کفش و دمپایی پسرانه","کاپشن, کت و جلیقه پسرانه","سویشرت, هودی و ژاکت پسرانه","کلاه, شالگردن و دستکش پسرانه","اکسسوری و ساعت پسرانه"],
      },
      {
        title:"نوزادی",
        items:["بلوز, پیراهن نوزادی","شلوار و سرهمی نوزادی","لباس زیر نوزاد","ست نوزاد"]
      }
    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/XhhqTSEQTStFykAwBBIyjkLNtgh6JnUaEbMs7G7O0uiuyP3v1C.svg",
  },
  {
    id:'g-3',
    title:"خانه و آشپزخانه",
    "sub-group":[
      {
        title:"لوازم آشپزخانه",
        items:["لوازم پخت و پز","ظروف آشپزخانه","لوازم تهیه و سروچای","ظروف سرو وپذیرایی","فلاسک, کلمن و ماگ","قاشق, چنگال و کارد","پارچ, لیوان و بطری","ابزار قنادی","سطل, سبد و آبکش","ظروف یکبار مصرف","سرویس پارچه ای آشپزخانه","دستمال کاغذی و آشپزخانه","سفره و زیر بشقابی"]
      },
      {
        title:"لوازم برقی",
        items:["یخچال و فریزر","چای ساز و قهوه ساز","جاروبرقی, جاروشارژی و بخارشوی","کولر گازی و آبی","بخاری و گرمایشی","ماشین لباسشویی","خردکن و غذاساز","سرخ کن و کباب پز","اتو و میزاتو","چرخ گوشت برقی و دستی","آبمیوه گیری و آب مرکبات گیری","آرام پز, بخارپز و پلوپز","پنکه","میوه خشک کن","توستر, آون توستر و ساندویچ ساز", "چرخ خیاطی","ماشین ظرفشویی","اجاق گاز و تنور","ترازو","تصفیه آب و آب سرد کن","مایکروفر و سولاردوم","همزن و گوشکوب برقی"]
      },
      {
        title:"دکوری و تزئینی",
        items:["آینه و تابلو","ساعت دیواری و دکوری","رومیزی و رانر","شلف و استند","شمع","'گل مصنوعی","لوازم مهمانی","مجسمه و تندیس","استیکر و مگنت"],
      },
      {
        title:"مبلمان, میز و صندلی",
        items:["مبل","میز","صندلی","کمد, کتابخانه, بوفه","نظم دهنده لباس","جاکفشی و نظافت کفش"]
      },
    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/0GeaqB8eeFTvgngiYGAx1hSD8dTUl0mJaspEc36et6gCrDAQQJ.svg",
  },
  {
    id:'g-4',
    title:"صنایع دستی",
    "sub-group":[
      {
        title:"سفال, کاشی و سرامیک",
        items:["ظروف سرامیکی","ظروف سفالی","دکوراتیو سفالی و سرامیکی","کاشی و سرامیک"]
      },
      {
        title:"صنایع و ظروف فلزی",
        items:["دکوراتیو مسی","ظروف پخت و پز مسی","ظروف مسی","محصولات برنجی","محصولات برنزی","محصولات قلم زنی","ملیله کاری","مینا کاری"]
      },
      {
        title:"صنایع دستی سنگی",
        items:["فیروزه کوبی","سنگ های قیمتی","محصولات استخوانی","حکاکی و نقاشی روی سنگ"],
      },
      {
        title:"صنایع دستی پارچه ای",
        items:["ترمه","تریکو بافی","محصولات بافتنی","مکرومه بافی","سوزن دوزی","شماره دوزی","قلم کاری","منجوق بافی","ملیله دوزی","گلدوزی"],
      }
    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/FLnvnXXndFVbk31AaC1cfyfpYhcHt06gl1mZHsd7JvMfNnPoZb.svg",
  },
  {
    id:'g-5',
    title:"سلامت, درمان و طب",
    "sub-group":[
      {
        title:"ابزارسلامت و طب",
        items:["ابزار توانبخشی","دستگاه بخور","کیسه آب گرم و سرد","کمک های اولیه","لوازم خواب طبی","ماساژور","ماسک و شیلد صورت","ابزار های پزشکی","محافظ طبی"]
      },
      {
        title:"روغن های مراقبتی و درمانی",
        items:["روغن های درمانی","روغن های پوست و مو"]
      },
      {
        title:"گیاه درمانی",
        items:["داروهای گیاهی","گیاهان دارویی"]
      },
      {
        title:"مراقبت کودک و نوزاد",
        items:["بهداشت و حمام کودک","غذاخوری کودک","لوازم شخصی کودک","لوازم گردش و سفر کودک"]
      }
    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/ejX8wZmgLWkv1CMuEI7XxH1aaSWLOxJUCvJlQCKhYwAyLtxwJy.svg",
  },
  {
    id:'g-6',
    title:"آرایشی و بهداشتی",
    "sub-group":[
      {
        title:"مراقبت پوست, مو و بدن",
        items:["روغن های پوست و مو","کرم ضد آفتاب","شوینده بدن و مو","صابون","موبر صورت و بدن","کرم دست, صورت و بدن","پاک کننده آرایش و صورت","ماسک مو","اسکراب و لایه بردار","پاک سازی پوست","ماسک صورت","حجم دهنده","آبرسان"],
      },
      {
        title:"آرایش صورت",
        items:["کرم پودر","پنکک","رژگونه","پرایمر","کانسیلر","کانتور","هایلایتر","تثبیت کننده آرایش"]
      },
      {
        title:"آرایش و مراقبت لب",
        items:["رژلب جامد","رژلب مایع","مدادوخط لب"," بالم لب","مراقب لب"]
      },
      {
        title:"آرایش چشم و ابرو",
        items:["ریمل","آرایش ابرو","سایه چشم","آرایش مژه","مداد چشم","خط چشم و سرمه","مداد و سایه ابرو","رنگ ابرو","لنز چشم"]
      },
    ],
    image:"https://statics.basalam.com/public/admin/b28/01-21/MGID6Am3mhE0kZzB7uST1HQNNd4n9JpMvXQyYLeZQhOTf9I6sj.svg",
  },
  {
    id:'g-7',
    title:"فرهنگی, آموزشی و سرگرمی",
    image:"https://statics.basalam.com/public/admin/b28/01-21/i5lkKGPBF4b1JkeeRjbBBBfimj2Dg7IOvsXoGr3pg4B7jcqFtt.svg",
  },
  {
    id:'g-8',
    title:"ورزش و سفر",
    image:"https://statics.basalam.com/public/admin/b28/01-21/9ICcm0Tew18Wn49wui5v2ySlUzH0RmJjoHYwL0faP91TnsB5lB.svg",
  },
  {
    id:'g-9',
    title:"خدمات کسب و کار",
    image:"https://statics.basalam.com/public/admin/b28/01-21/KDzeJfdMED9f9OMw1r2ANw2umKF4yA75FRLwSHe2T9olYaYe8f.svg",
  },
  {
    id:'g-10',
    title:"ابزار آلات و تجهیزات خودرو",
    image:"https://statics.basalam.com/public/admin/NKyad/08-10/Ez5OJ2ij3kAf9ScscfP4CvkV8UYSnzjRfNs1aEAzhgA2PCc7Yv.svg",
  },
];